bmalehorn.vscode-fish
cocopon.iceberg-theme
crystal-lang-tools.crystal-lang
denoland.vscode-deno
dprint.dprint
eamodio.gitlens
editorconfig.editorconfig
elmtooling.elm-ls-vscode
foxundermoon.shell-format
github.vscode-github-actions
golang.go
jnoortheen.nix-ide
johnnymorganz.stylua
ms-azuretools.vscode-docker
ms-ceintl.vscode-language-pack-ja
rubocop.vscode-rubocop
rust-lang.rust-analyzer
soutaro.rbs-syntax
soutaro.steep-vscode
stylelint.vscode-stylelint
tamasfe.even-better-toml
task.vscode-task
tekumara.typos-vscode
timonwong.shellcheck
veelenga.crystal-ameba
davidanson.vscode-markdownlint
kachick.blueberry-brackets-dark-theme
