{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2023-08-20T15:44:57.913-00:00",
  "Sources": [
    {
      "Packages": [
        {
          "PackageIdentifier": "7zip.7zip"
        },
        {
          "PackageIdentifier": "Microsoft.Edge"
        },
        {
          "PackageIdentifier": "Microsoft.EdgeWebView2Runtime"
        },
        {
          "PackageIdentifier": "Twilio.Authy"
        },
        {
          "PackageIdentifier": "Kensington.KensingtonWorks"
        },
        {
          "PackageIdentifier": "Google.JapaneseIME"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2015+.x64"
        },
        {
          "PackageIdentifier": "Google.Chrome"
        },
        {
          "PackageIdentifier": "Microsoft.PowerToys"
        },
        {
          "PackageIdentifier": "Google.VPNByGoogleOne"
        },
        {
          "PackageIdentifier": "Cloudflare.Warp"
        },
        {
          "PackageIdentifier": "BurntSushi.ripgrep.MSVC"
        },
        {
          "PackageIdentifier": "sharkdp.hexyl"
        },
        {
          "PackageIdentifier": "sharkdp.bat"
        }
      ],
      "SourceDetails": {
        "Argument": "https://cdn.winget.microsoft.com/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.5.2201"
}
